<?php

return [
    'یک موز بزرگ 🍌 تقدیم تو باد.',
    "اگر دیگه امید به زندگی نداری، به این فکر کن که موز‌های زیبا و عظیمی به سمت خاورمیانه اومدن، اینطوری میفهمی دیگه هیچی برای از دست دادن نداری...",
    'کاش همه‌ی مشکلات با خوردن موز حل میشد...',
    "«موز مانند ستونی است که جهان را سرپا نگه می‌دارد. موز، رؤیای انسان بیدار است.»\n\n– پلینیوس",
    'آرزوهايت را يادداشت کن .خداوند آنها را فراموش نميکند اما تو از خاطرت ميرود .آن موزی که امروز داري خواسته ديروز بوده است',
    'موز... همین',
    'شگفت‌انگیز است که چطور یک موز کوچک می‌تواند همه‌ی موزهای از دست رفته را جبران کند.',
    "در مقابل سختی‌ها، همچون موز باش...\n استوار، خوشمزه، زرد...",
    "فریب انسان‌های موز در باسن را نخورید، آنها موزی برای خوردن ندارند...",
    "در هر نفسی دو موز موجود است و بر هر موز شکری واجب.\n هر موزی که فرو می‌رود، ممد حیات است و چون برمی‌آید، مفرح ذات...",
    "بیاید به هم موز بدیم، دنیا دو روزه",
    "اگه داری میرینی به زندگیت، بیا موز بخور یبوست شی",
    "وقتی زندگی سخت شد، به یاد بیار که هنوز موز هست. همیشه موز هست.",
    "هر وقت حس کردی کم آوردی، بدون که شاید فقط پتاسیومت پایینه. موز بخور، برگرد.",
    "گاهی باید نشست و موز خورد و گفت: This too shall pass",
];